const poems = [
  {
    title: "দুই বিঘা জমি",
    poet: "রবীন্দ্রনাথ ঠাকুর",
    content: `শুধু বিঘে দুই ছিল মোর ভুঁই   আর সবই গেছে ঋণে।
        বাবু বলিলেন, "বুঝেছ উপেন,   এ জমি লইব কিনে।'
        কহিলাম আমি, "তুমি ভূস্বামী,   ভূমির অন্ত নাই।
        চেয়ে দেখো মোর আছে বড়ো-জোর   মরিবার মতো ঠাঁই।'
        শুনি রাজা কহে, "বাপু, জানো তো হে, করেছি বাগানখান
        পেলে দুই বিঘে প্রস্থে ও দিঘে   সমান হইবে টানা--
        ওটা দিতে হবে।' কহিলাম তবে   বক্ষে জুড়িয়া পাণি
        সজল চক্ষে, "করুণ বক্ষে   গরিবের ভিটেখানি।
        সপ্ত পুরুষ যেথায় মানুষ   সে মাটি সোনার বাড়া,
        দৈন্যের দায়ে বেচিব সে মায়ে   এমনি লক্ষ্মীছাড়া!'
        আঁখি করি লাল রাজা ক্ষণকাল   রহিল মৌনভাবে,
        কহিলেন শেষে ক্রূর হাসি হেসে,  "আচ্ছা, সে দেখা যাবে।'`,
    createdAt: new Date("2022-03-15").getTime(),
  },
];

export default poems;
